[
  "obsidian-banners",
  "dataview",
  "obsidian-text-expander-js",
  "customjs",
  "obsidian-javascript-init",
  "obsidian-columns",
  "obsidian-charts",
  "multi-column-markdown",
  "obsidian-kanban",
  "obsidian-icons-plugin",
  "obsidian-tasks-plugin",
  "note-refactor-obsidian",
  "templater-obsidian",
  "calendar",
  "periodic-notes",
  "buttons",
  "recent-files-obsidian",
  "obsidian-tabs",
  "obsidian-emoji-toolbar",
  "obsidian-checklist-plugin",
  "obsidian-style-settings",
  "css-snippets",
  "easy-typing-obsidian",
  "obsidian-snippet-downloader",
  "influx",
  "obsidian42-strange-new-worlds"
]